<template>
 <div class="fields-container">
    <div class="component">
      <h1>Юридические услуги</h1>

      <div class="fields inline-grid">
        <div class="debt-law">
          <h2 class="fas fa-comments-dollar"> Урегулирование долгов</h2>
          <p>Юридическое сопровождение при взыскании долгов через службу судебного исполнения</p>
          <p>Сопровождение в процессе банкротства</p>
          <p>Юридическая помощь в урегулировании долгов через службу судебного исполнения</p>
          <p>Снятие арестов на имущество</p>
          <p>Отмена ограничений на пользование водительскими правами</p>
          <p>Снятие запрета на выезд из Израиля</p>
          <p>Составление удобных условий выплаты долгов</p>
        </div>
        <div class="damage-law">
          <h2 class="fas fa-user-injured"> Страхование и возмещение ущерба </h2>
          <p>Страховые возмещения для пострадавших в дорожно-транспортных происшествиях (ДТП)</p>
          <p>Страховые возмещения для получивших производственную травму</p>
          <p>Юридическая помощь в получении компенсации в соответствии с личными страховыми полисами</p>
          <p>Подача исков о возмещении ущерба против физических лиц и учреждений</p>
          <p>Подача исков о клевете и злословии</p>
        </div>
        <div class="contract-law">
          <h2 class="fas fa-handshake"> Контрактное право</h2>
          <p>Составление договоров, контрактов, доверенностей и сопровождающих документов</p>
          <p>Консультация перед подписанием договора, включая проверку документов </p>
          <p>Ведение переговоров от лица клиента касательно содержания договора</p>
        </div>
        <div class="labor-law">
          <h2 class="fas fa-user-tie"> Трудовое право</h2>
          <p>Юридическое сопровождение в трудовых конфликтах</p>
          <p>Юридическое представление работников, пострадавших от физического насилия или сексуальных домагательств на рабочем месте</p>
          <p>Консультация и юридичиское представление работников в процессе получения компенсаций и пенсионных отчислений</p>
        </div>
        <div class="corporate-law">
          <h2 class="fas fa-file-signature"> Корпоративное право</h2>
          <p>Консультирование и юридическое сопровождение в процессе учреждения компании</p>
          <p>Составление документов необходимых для регистрации компании и для ее дальнейшей деятельности, включая договор между учредителями</p>
          <p>Ликвидация компании прекратившей свою деятельность</p>
        </div>
        <div class="small-claims">
          <h2 class="fas fa-hand-point-up"> Мелкие иски</h2>
          <p>Суды по мелким искам проходят без присутствия адвокатов, однако для выигрыша в суде необходимо грамотно сформулировать иск и правильно вести себя во время судебного процесса</p>
          <p>Мы помогаем в составлении иска или ответа на предъявленный иск, а так же консультируем касательно поведения в суде.</p>
        </div>
        <div class="additional-services">
          <h2 class="fas fa-user-plus"> Дополнительные услуги</h2>
          <p>Консультирование и юридическая помощь в различных вопросах связанных с эмиграционных правом </p>
          <p>Юридическое заверение деклараций, необходимых для подачи в различные инстанции (אימות תצהיר) </p>
          <p>Составление завещаний</p>
          <p>Юридическая помощь в процессе вхождения в право наследования при существующем завещании или при отсутствии завещания</p>
          <p>Оформление опекунства</p>
          <p>Составление длительной доверенности с особыми инструкциями относительно различных обстоятельств</p>
        </div>
      </div>
    </div>
    
   <div class="disclaimer ">
     <p>Условия пользования:</p>
     <p>Информация размещенная на данном сайте предназначена для общего ознакомления и не является юридической консультацией.</p>
     <p>В случае копирования информации с данного сайта необходимо указать ссылку на оригинал.</p>
   </div>
 </div>
</template>

<script>
export default {
  name: 'ActivityFields',
  components: {

  }
}
</script>

<style scoped lang="scss">
@import "../assets/style/basic-style.scss";
.component{
  margin-bottom: 80rem; 
}
h1{
  text-align: center;
  margin-bottom: 50px;
}
.fields{
  grid-template-columns: 1fr 1fr;
  grid-gap: 20px;
  width: 100%;
}
 
.disclaimer{
  margin: 30rem 0;
  font-size: 0.9em;
  line-height: 1.1;
  font-weight: bold;
}
</style>
